[
  "hugo-preview-obsidian",
  "templater-obsidian",
  "obsidian-admonition",
  "obsidian-local-images-plus",
  "obsidian-excalidraw-plugin",
  "quickadd",
  "obsidian-git",
  "oz-image-plugin",
  "webpage-html-export",
  "hidden-folder-obsidian",
  "dataview",
  "advanced-canvas",
  "obsidian-image-toolkit",
  "obsidian-front-matter-title-plugin",
  "hot-reload",
  "node-graph"
]